[
    {
        "title": "Введення Пречистої у Храм",
        "image": [
            {
                "id": "1",
                "src": "https://www.cerkva.info/wp-content/uploads/2022/12/38.jpg"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "“Ти храм Божий, храм освячений, храм, що має вмістити Сина Божого, храм живий святої слави Христа Бога нашого…”"
            },
            {
                "id": "2",
                "p": "Введення в храм Пресвятої Богородиці відбулось, за збереженими Переданням розповідями, таким чином. Батьки Діви Марії, праведні Іоаким і Анна, молячись за звільнення від безпліддя, дали обітницю, якщо народиться дитина, присвятити її на служіння Богу."
            },
            {
                "id": "3",
                "p": "Коли Пресвятій Діві виповнилось три роки, святі батьки вирішили виконати свою обітницю. Зібравши родичів і знайомих, одягнувши Пречисту Марію в найкращий одяг, зі співом священних пісень, з запаленими свічами в руках привели Її в Єрусалимський храм. Там зустрів Богоотроковицю первосвященик зі множеством священиків. До храму вели сходи з п’ятнадцяти високих сходинок. Як тільки младенця Марію поставили на першу сходинку, то Вона укріпляєма силою Божою подолала і інші сходини. Потім первосвященик за натхненням з Неба увів Пресвяту Діву в Святеє святих, куди зі всіх людей тільки раз в році входив первосвященик з очищувальною кров’ю. Всі присутні в храмі дивувались цій незвичайній події."
            },
            {
                "id": "4",
                "p": "Коли Діві Марії виповнилось три роки, батьки вирішили виконати свою обітницю. Потрібно знати, що трирічний вік дитини – це вік, коли за єврейським законом дитину відлучають від грудного годування. Трирічна Марія, почувши про те, що Її віддадуть у храм на служіння, не тільки не злякалась розлуки з батьками, не тільки не плакала, а навіть з радістю підкорилась батьківській волі."
            },
            {
                "id": "5",
                "p": "Праведні Іоаким і Анна, доручивши дитину волі Отця Небесного, повернулись додому. Преблагословенна Діва Марія залишалась в приміщенні для дівствениць, яке знаходилось при храмі. Навколо храму, за свідченням Священного Писання ( Вих. 38; 1 Цар. 1, 28; Лк. 2, 37) та історика Йосифа Флавія, було багато житлових приміщень, в яких перебували ті, що присвятили себе на служіння Богу."
            },
            {
                "id": "6",
                "p": "Глибокою тайною покрите земне життя Пресвятої Богородиці від дитинства до вознесіння на небо. Сокровенним було і Її життя в Єрусалимському храмі. «Якби хто запитав мене, – говорив блаженний Ієроним, як проводила час юності Пресвята Діва, – я відповів би: це відомо Самому Богу і Архангелу Гавриїлу, невідступному хранителю Її»."
            },
            {
                "id": "7",
                "p": "Але в Церковному переданні збереглись свідчення, що під час перебування Пречистої Діви в Єрусалимському храмі вона виховувалась в товаристві благочестивих дів, старанно читала священне Писання, займалась рукоділлям, постійно молилась і зростала в постійній любові до Бога. На згадку про Введення Пресвятої Богородиці в Єрусалимський храм Свята Церква з древніх часів встановила торжественне святкування. Вказівки на звершення свята в перші віки християнства знаходяться в переданнях палестинських християн, де говорилось про те, що свята цариця Єлена побудувала храм на честь Введення в храм Пресвятої Богородиці."
            },
            {
                "id": "8",
                "p": "Свято Введення в храм Пресвятої Богородиці – передвістя благовоління Божого до людського роду, проповідь спасіння, обітниця Христового пришестя."
            }
            
        ],
        "date": "4 December 2022",
        "dateInFormat": "2022-12-04"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://www.cerkva.info/wp-content/uploads/2019/12/1514191077-7039.jpg"
            }
        ],
        "title": "Святитель Спиридон, єпископ Тримифунтський, чудотворець",
        "text": [
            {
                "id": "1",
                "p": "Святитель Спиридон, єпископ Тримифунтський, чудотворець народився в кінці III століття на острові Кіпр."
            },
            {
                "id": "2",
                "p": "Про його життя відомостей збереглося мало. Відомо, що він був пастухом, мав дружину та дітей. Всі свої кошти віддавав на потреби ближніх. За це Господь нагородив його даром чудотворіння: він зціляв невиліковно хворих і виганяв бісів."
            },
            {
                "id": "3",
                "p": "Після смерті дружини, за царювання імператора Константина Великого (306-337), він був обраний Єпископом міста Тримифунта."
            },
            {
                "id": "4",
                "p": "У Архієрейському сані Святитель не змінив свого способу життя, поєднуючи пастирське служіння зі справами милосердя. За свідченням церковних істориків, в 325 році Святитель Спиридон брав участь в I Вселенському Соборі. Тут Святитель вступив в дискусію із грецьким філософом, який захищав аріанську єресь."
            },
            {
                "id": "1",
                "p": "Проста мова Єпископа Спиридона показала немічність людської мудрості перед Премудрістю Божою: «Слухай філософе, ми віруємо, що Всемогутній Бог із нічого створив Своїм Словом і Духом небо, землю, людину та весь видимий і невидимий світ. Слово це є Син Божий, Який зійшов заради наших гріхів на землю, народився від Діви, жив з людьми, постраждав, помер для нашого спасіння і потім воскрес, спокутувавши Своїми стражданнями первородний гріх та спас людський рід. Ми віруємо, що Він Одноістотний і Равночесний з Отцем, і віруємо цьому без всяких лукавих вигадок, бо таємницю цю осягнути людським розумом неможливо»."
            },
            {
                "id": "2",
                "p": "В результаті дискусії противник християнства зробився його ревним захисником і прийняв Святе Хрещення. Після розмови зі Святим Спиридоном, звернувшись до своїх друзів, філософ сказав: «Слухайте! Допоки змагання зі мною велося за допомогою доказів, я виставляв проти одних доказів інші та своїм мистецтвом сперечатися перемагав усіх, але коли замість доказу від розуму, з вуст цього старця почала виходити якась особлива сила, докази стали безсилі проти неї, оскільки людина не може опиратися Богові»."
            },
            {
                "id": "3",
                "p": "Святитель з великою любов’ю піклувався про свою паству. За його молитвою посуха змінювалася рясним животворним дощем, а безперервні дощі – теплою та сухою погодою. Також зцілялися хворі, виганялися демони."
            },
            {
                "id": "4",
                "p": "Одного разу до нього прийшла жінка з мертвою дитиною на руках, просячи заступництва Святого. Помолившись, Спиридон повернув немовля до життя. Мати ж, приголомшена радістю, впала мертвою. Але по молитва Угодника Божого повернулось життя і матері."
            },
            {
                "id": "1",
                "p": "Якось, поспішаючи врятувати свого друга, на якого звели наклеп і засудили до смерті, Святитель змушений був зупинитись в дорозі через розлитий від повені струмок. Святий наказав потоку: «Стань! Так велить тобі Владика всього світу, щоб я міг перейти й врятований був чоловік, заради якого поспішаю». Воля Святителя була виконана й він благополучно перейшов на інший берег. Суддя, попереджений про диво, з пошаною зустрів Святого Спиридона й відпустив його друга."
            },
            {
                "id": "2",
                "p": "Відомий із життя Святителя і такий випадок. Якось він зайшов в порожню церкву, звелів запалити лампади та свічки й розпочав Богослужіння. Проголосивши «Мир усім», він з дияконом почув у відповідь зверху безліч голосів, які виголосили: «І духові твоєму». На кожній ектенії невидимий хор співав «Господи, помилуй». З церкви долинали співи й до неї почали поспішати люди. У міру того, як вони наближалися до церкви, дивний спів все більше і більш наповнював їхній слух і тішив серця. Але, коли вони увійшли до церкви, то не побачили нікого, крім Єпископа з кількома служителями, й не чули вже більше небесного співу."
            },
            {
                "id": "3",
                "p": "У Святого був звичай із зібраного врожаю одну частину роздавати бідним, а іншу віддавати нужденним в борг. Сам він особисто нічого не давав, а просто показував вхід в комору, де кожен міг взяти, скільки потрібно, а потім повернути таким же чином, без перевірки та звіту."
            },
            {
                "id": "4",
                "p": "Відома також розповідь Сократа Схоластика про те, як злодії вирішили викрасти овець Святого Спиридона: пізно вночі забралися вони в кошару, але тут невидимою силою були зв’язані. Коли настав ранок, Святий прийшов до стада і, побачивши пов’язаних розбійників та помолившись, розв’язав їх і довго вмовляв залишити беззаконний шлях і добувати їжу чесною працею. Потім, подарував їм по вівці і, відпускаючи їх, ласкаво сказав: «Це за те, що не дарма ви не спали»."
            },
            {
                "id": "2",
                "p": "Коли в Олександрії був скликаний Собор заради розтрощення ідолів і капищ, за молитвами отців Собору попадали всі ідоли, окрім одного, найбільш шанованого. Патріарху у видінні було відкрито, що цей ідол залишився для того, щоб його розбив Святитель Спиридон Тримифунтський. Його викликали на Собор і коли корабель пристав до берега й Святитель ступив на землю, ідол в Александрії зі всіма жертовниками розсипався."
            },
            {
                "id": "3",
                "p": "Так у праведності й святості прожив Святий Спиридон земне життя і в молитві віддав свою душу Господу близько 348 року."
            },
            {
                "id": "4",
                "p": "Мощі Святителя Спиридона перебувають на острові Корфу (Греція)в церкві на честь його імені, крім правої руки, яка знаходиться в Римі."
            }
        ],
        "date": "25 грудня 2022",
        "dateInFormat": "2022-12-25"
    },
    {
        "title": "4 січня пам’ять великомучениці Анастасії Узорішительниці",
        "image": [
            {
                "id": "1",
                "src": "https://www.cerkva.info/wp-content/uploads/2023/01/anastasiia.jpg"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Свята великомучениця Анастасія, родом римлянка, постраждала за Христа в часи гоніння при Діоклетіані. Батько її був язичником, мати – таємною християнкою. Учителем святої Анастасії був благочестивий та освічений християнин Хрисогон. Після смерті дружини батько видав святу Анастасію заміж за язичника Помплія, але під приводом вигаданої хвороби вона зберегла дівство."
            },
            {
                "id": "1",
                "p": "Переодягаючись убогою, у супроводі лише однієї служниці вона відвідувала в’язниці: годувала, лікувала, а часто навіть викуповувала в’язнів, які потерпали за віру в Христа. Коли служниця розповіла про все Помплієві, він застосував щодо дружини тортури і не дозволив виходити з домівки. Тоді свята Анастасія стала таємно листуватись з Хрисогоном, котрий запропонував святій озброїтись терпінням, пришпелитись усіма думками до Хреста Христового, готуючи себе до служіння Господу, і передрік швидку погибель Помплія в морі. Незабаром, вирушаючи в складі делегації до Персії, Помплій дійсно утонув. Після смерті чоловіка свята Анастасія стала щедро роздавати свої маєтки убогим та знедоленим."
            },
            {
                "id": "1",
                "p": "Діоклитіану донесли, що християни, котрими заповнені в’язниці Риму, відважно переносять муки. Тоді він наказав за одну ніч умертвити усіх їх, а Хрисогона прислати до нього в Аквілею. Свята Анастасія слідом прямувала за своїм учителем."
            },
            {
                "id": "1",
                "p": "Імператор особисто допитував Хрисогона, та не зумівши схилити його до відречення, наказав відрубати йому голову і кинути в море. Тіло та усічена голова святого мученика були винесені хвилями на беріг. Їх за Божественним об’явленням знайшов пресвітер Зоїл и, вклавши до ковчегу, заховав у своєму домі. Тоді святий Хрисогон явився Зоїлу та об’явив йому, що невдовзі зазнають мучеництва Агапія, Хіонія та Ірина – юні християнки, які мешкали неподалік, і звелів спрямувати до них святу Анастасію. Самому Зоїлу Хрисогон пророкував швидке мирне упокоєння. Одночасно, у видінні, Хрисогон показав святій Анастасії дорогу до Зоїла. Завітавши до пресвітера, вона помолилась біля мощей святого Хрисогона, а потім духовно укріпила трьох дів перед тортурами. Коли мучениці віддали душі Господеві, вона сама похоронила їх."
            },
            {
                "id": "1",
                "p": "Виконавши заповідане учителем, свята почала мандрувати. Оволодівши на той час майстерністю лікування, вона повсюди з ревністю прислуговувала в’язням. За свої подвиги свята Анастасія здобула собі ім’я Узорішительниці, оскільки своїми чисельними трудами звільнювала від тяжких кайданів тривалих страждань багатьох сповідників імені Христового."
            },
            {
                "id": "1",
                "p": "Одного разу вона познайомилась з благочестивою молодою вдовою Феодотиєю і знайшла в її особі собі вірну помічницю. Незабаром обоє зазнали гонінь. Святу Анастасію схопили, коли вона перебувала в Іллірії. Тоді, коли за наказом Діоклетіана в впродовж однієї ночі були знищені всі в’язні-християни, свята Анастасія прийшла до однієї з темниць і, не знайшовши там нікого, стала голосно плакати. Тюремщики зрозуміли, що вона християнка і відвели її до правителя області, котрий намагався схилити святу до відречення від Христа, погрожуючи стражданнями, а потім передав її в руки язичницького жерця Ульпіна. Лукавий жрець запропонував святій Анастасії вибір розкошами, багатством і тяжкими стражданнями, поклавши перед нею з однієї сторони золото, дорогоцінне каміння і одяг, а з іншої – страшні предмети катувань. Язичницький підступ був посоромлений нареченою Христовою – свята Анастасія відкинула багатство й обрала тортури. Але Господь продовжив шлях земного подвигу святої. Приголомшений вродою Анастасії, жрець вирішив осквернити її чистоту, однак при першій спробі торкнутися до неї він раптово осліп. Потерпаючи від болю, він поспішив до язичницького храму, волаючи до ідолів допомогти, але на дорозі впав і помер. Святу Анастасію було звільнено, вона разом з Феодотією знову почала прислуговувати страждальцям християнам. Невдовзі свята Феодотія і троє її синів прийняли мученицьку смерть. Її старший син Євод відважно тримався перед суддею і з покорою переніс побої. Після тривалих тортур їх усіх кинули до палаючої печі."
            },
            {
                "id": "1",
                "p": "Святу Анастасію було схоплено вдруге і присуджено їй голодну смерть. Вона пробула у темниці без їжі 60 днів. Мучениці кожної ночі являлась свята Феодотія і укріпляла її. Побачивши, що голод не завдав святій Анастасії жодної кривди, суддя наказав утопити її разом з засудженими злочинцями. Серед цих людей був і переслідуваний за християнську віру Євтихіан."
            },
            {
                "id": "1",
                "p": "Коли корабель вийшов у відкрите море, воїни просвердлили у ньому отвори, а самі пересіли до човна. В’язням явилась свята Феодотія і повела корабель до берега. Зійшовши на сушу, чудом спасенні 120 чоловік увірували у Христа та були хрещені святими Анастасією та Євтихіаном. Вже згодом усі вони були схоплені та віддані на мученицьку смерть. Святу Анастасію хрестовидно розтягнули між чотирма стовпами над разпаленим вогнищем. Її тіло, не ушкоджене вогнем, одна благочестива жінка Аполінарія поховала в саду. В V столітті мощі святої Анастасії були перенесені до Константинополя, де на її честь було побудовано храм. Пізніше голову та правицю великомучениці перенесли до створеного неподалік від Святої Гори Афон монастиря святої Анастасії Узорішительниці."
            }
            
        ],
        "date": "04 січня 2023",
        "dateInFormat": "2023-01-04"
    },
    {
        "title": "19 грудня – день пам’яті святителя Миколая, архиєпископа Мир Лікійських, чудотворця",
        "image": [
            {
                "id": "1",
                "src": "https://www.cerkva.info/wp-content/uploads/2022/12/870x489_0x36_detail_crop_8f1e7579fc0a9799e1fe639c8b519938a750ad17d4735c2694a7864feb733443.jpg"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "19 грудня Свята Православна Церква вшановує пам’ять святого Миколая, архиєпископа Мир Лікійських, чудотворця. Сказання про життя особливо шанованих святих донесло до нас відомості про життя і працю цього угодника Божого."
            },
            {
                "id": "1",
                "p": "Майбутній святий народився у лікійському місті Патарі наприкінці ІІІ століття. Батьки його були багатими й благочестивими, і за порадою його дядька, єпископа Патарського, присвятили сина на служіння Господу. В молоді роки Миколай був рукоположений на пресвітера і все своє життя віддав на служіння Богові та людям. Коли батьки померли, він роздав усе своє багатство убогим, стражденним та нещасним. Пам’ятаючи заповідь Божу, святий праведник робив добро таємно, не чекаючи винагороди за численні благодіяння."
            },
            {
                "id": "1",
                "p": "Життя майбутнього святителя було сповнене чудесних подій. Так, під час подорожі до гробу Господнього, Миколай заспокоїв бурю на морі і воскресив одного матроса, який впав з корабельної щогли й розбився на смерть. Повернувшись з Єрусалима, він мав бажання віддалитися від світу та цілковито присвятити своє життя Богові, але під час молитви почув Голос, який сказав йому: «Миколаю! Це не та нива, на якій принесеш ти очікуваний Мною плід. Зверни життя своє до людей, щоб прославилося в тобі Ім’я Моє…» Почувши ці слова, угодник зрозумів, що йому призначене Господом не чернече життя і, полишивши думки про усамітнення, вирушив у Мири, головне місто Лікії, не знаючи, що чекає там на нього…"
            },
            {
                "id": "1",
                "p": "У Мирах в цей час обирали єпископа на місце щойно померлого Іоанна, і найстаршому з архіпастирів було видіння: йому з’явився «Муж світлий» і наказав вночі, перед ранішнім богослужінням, стати в дверях та дожидатися прихожан. «Перший, хто увійде», – сказав він, – «і є обранець Божий; і ім’я йому – Миколай». Єпископ розповів про це іншим архієреям, і коли вони зібралися до церкви, він став біля вхідних дверей храму. Першим, хто увійшов у церкву, був святий Миколай. «Як звати тебе?» – спитав його єпископ. «Миколай, раб твоєї святині», – смиренно відповів йому великий чудотворець. Тоді єпископ, взявши його за руку, поставив посеред інших єпископів, і, звертаючись до народу, що сходився до храму, гучним голосом сказав: «Прийміть, браття, свого пастиря! Сам Дух Святий помазав його і доручив йому управління вашими душами. Не людський вибір, але суд Божий настановив його…» Громада радісно дякувала Господу, а майбутній святитель, підкорившись волі Божій, смиренно прийняв високий сан архієпископа, хоча й вважав себе недостойним бути намісником святительської кафедри."
            },
            {
                "id": "1",
                "p": "Ставши пастирем лікійської церкви, святий Миколай повністю присвятив себе пастві й невтомно піклувався про благо духовних дітей своїх. Однак невдовзі мирне управління святителя було порушене жорстокими гоніннями, що їх відкрив проти християн імператор Діоклетіан. Вони розпочалися в Никомидії, а звідти поширились на всю Римську імперію, досягли й лікійської області. Святий Миколай, не боячись гонителів, безстрашно проповідував віру Христову, за що разом з багатьма християнами був ув’язнений, де у темниці страждав від голоду й спраги, терпів усілякі скорботи."
            },
            {
                "id": "1",
                "p": "З початку царювання імператора Костянтина гоніння припинилися, і Мир-Лікійський архієпископ, вийшовши з в’язниці, знов взяв управління над своєю паствою. У цей час нове лихо спіткало церкву: в ній почалися внутрішні чвари. Єресі і розколи взялися турбувати християн. В надрах самої церкви з’явилися неправдиві вчителі, на чолі яких став Александрійський священик Арій. Бажаючи відновити мир в церкві Христовій, імператор 325 року скликав у місті Нікеї єпископів з різних областей імперії для вирішення питань, що їх підняли відступники. Це був перший вселенський Собор, на якому були присутні 318 отців Церкви. Собор засудив аріанську єресь, також на ньому був складений Символ Віри до 8-го члена. На цьому соборі був присутнім й архієпископ Миколай, і під час гострої суперечки з Арієм, «не стерпівши богохульства, вдарив його по щоці…» Цей прикрий вчинок був справедливо засуджений усім собором єпископів. Святителя Миколая позбавили архієрейських знаків. Проте деякі з єпископів мали те ж саме чудне видіння, що було перед вибранням його в архієреї: вони «побачили з одного боку від святителя Ісуса Христа з євангелієм, а з другого – Матір Божу з омофором». Після цього відкриття святому Миколаю повернули архієрейські знаки і почали вшановувати його як угодника Божого."
            },
            {
                "id": "1",
                "p": "Повернувшись у Мири, святий Миколай, як і раніше, продовжував керувати своєю паствою, здійснивши в цей час багато чудес. Свій земний вік він скінчив у глибокій старості, у 343 році, в Мирах, і був покладений у соборній церкві. З нетлінних мощів його точилося благовонне миро, від якого віруючі отримували зцілення. Згодом мощі були перенесенні в місто Бар (Італія), де вони спочивають і донині."
            },
            {
                "id": "1",
                "p": "Церква прославляє святого Миколая чудотворця на одному рівні зі святими апостолами і святкує день його упокоєння 19 грудня, а 22 травня – день перенесення мощів у місто Бар."
            },
            {
                "id": "1",
                "p": "Святий Миколай для пастви був прикладом християнського життя, двері його дому були відчинені для всіх, кожного він приймав з любов’ю, був для дітей – батьком, для нужденних – годувальником, для тих, хто плаче, – розрадником, для знедолених – заступником."
            },
            {
                "id": "1",
                "p": "З-поміж великих святих угодників Божих святитель Миколай Чудотворець користувався особливою любов’ю нашого народу, який свято вірив, що він захищає усіх бідних і знедолених, боронить від стихійних лих, а найбільше – від води. Свято “зимового” Миколая завжди відзначали урочисто. Та найбільше його пошановували діти, яким батьки клали під подушки гостинці від святого – “Миколайці”. Одержати ж подарунок можна було, якщо не гнівити святого Миколая протягом року."
            },
            {
                "id": "1",
                "p": "Святителю отче Миколаю, моли Бога за нас."
            }
            
        ],
        "date": "19 грудня 2022",
        "dateInFormat": "2022-12-19"
    },
    {
        "title": "17 грудня – день пам’яті святої великомучениці Варвари",
        "image": [
            {
                "id": "1",
                "src": "https://www.cerkva.info/wp-content/uploads/2022/12/DSC_3310.jpg"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Із грецької мови слово мученик означає свідок. Мученик є свідком Царства Божого на землі. Свідком того, що наша віра – це не світогляд, це не теорія, це не ідеї і мораль, наша віра – це реальне життя з Богом. І з Богом людина, мученик може перенести все, бо у її серці рай. Мученики, як і ангели, мають досвід раю, досвід життя з Богом."
            },
            {
                "id": "1",
                "p": "17 грудня Церква вшановує пам’ять великої угодниці Божої – святої славної і всехвальної великомучениці Варвари, нетлінні і чудотворні мощі якої перебувають у Володимирському патріаршому соборі м. Києва."
            },
            {
                "id": "1",
                "p": "Варвара жила у кінці ІІІ ст., була дочкою відомої і багатої людини на ім’я Діоскор. Батько Варвари був фанатичним язичником і намагався виховувати свою дочку у ідолопоклонстві. В юності Варвара увірувала в Єдиного Істинного Бога, пізнала Христа Життєдавця та прийняла святе хрещення."
            },
            {
                "id": "1",
                "p": "Дуже скоро батько дізнався, що його дочка стала християнкою. І те, що відбулося далі, не піддається жодній уяві. Батько запалився страшною злістю до своєї доньки. На очах батька, за його згодою і за його ініціативою, Варвару віддали на страшні муки і страждання. Її тіло рвали металевими кігтями, били воловими жилами, розтирали понівечені місця шерстю. Варвара переносила нестерпні страждання. Але ніщо не могло зламати духу і сили віри Варвари. Вона прийняла мученицький вінець від свого рідного батька, який власноруч відсік Варварі голову."
            },
            {
                "id": "1",
                "p": "У VІ столітті мощі святої великомучениці були перенесені до Константинополя. У ХІІ ст. дочка візантійського імператора Олексія Комніна, княжна Варвара, одружуючись з київським князем Михаїлом Ізяславовичем перевезла їх до Києва. Мощі великомучениці перебували у Свято-Михайлівському монастирі, а потім у ХХ ст. їх перенесли до Володимирського собору, де вони перебувають і зараз."
            },
            {
                "id": "1",
                "p": "Святу Варвару шанують у всьому світі: православні і католики. До неї моляться, щоб позбавитися несподіваної і наглої смерті. Вона є покровителькою і заступницею гірників і всіх людей, які працюють на небезпечних професіях і умовах."
            },
            {
                "id": "1",
                "p": "Будемо молитись до святої великомучениці Варвари, утверджуватися у вірі, у любові до Бога і ближніх, до Церкви Христової. І нехай, за молитвами великомучениці Варвари, Господь Бог подасть нам звільнення від нашестя чужинців, справедливий мир і перемогу та все те, що потрібно для спасіння."
            },
            {
                "id": "1",
                "p": "Свята великомученице Варваро, моли Бога за нас!"
            }
        ],
        "date": "17 грудня 2022",
        "dateInFormat": "2022-12-17"
    }
]