[
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/274305919_365726368888611_7565411518184002710_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=8NrIR2uSbuEAX9E-Igj&_nc_ht=scontent.fedi1-1.fna&oh=00_AfACI5mCNPRCLNRtg_PtzQ37kIrnyBKm-33yqoFF3ApKAg&oe=63B9251E"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Молитви за Україну та її військо"
            },
            {
                "id": "1",
                "p": "Дорогі браття і сестри! Нагадуємо, що Святійший Патріарх Київський і всієї Руси-України Філарет благословив у всіх храмах Української Православної Церкви Київського Патріархату за богослужінням та вірянам вдома підносити свої сугубі молити за Україну, за наших воїнів-захисників, щоб Господь визволив Україну від нашестя чужинців та благословив український народ миром і перемогою."
            },
            {
                "id": "1",
                "p": "МОЛИТВА ПРО ВИЗВОЛЕННЯ ВІД НАШЕСТЯ ЧУЖИНЦІВ"
            },
            {
                "id": "1",
                "p": "Господи Боже сил, Боже спасіння нашого, Ти Єдиний твориш чудеса. Поглянь в милості і щедротах на смирення рабів Твоїх і чоловіколюбно вислухай і помилуй нас: бо вороги наші зібралися на нас, щоб погубити нас і знищити державу нашу та святині наші. Допоможи нам Боже, Спасителю наш, і визволи нас, заради слави імені Твого, і нехай до нас будуть додані слова, сказані Мойсеєм: будьте сміливими, стійте і побачите спасіння від Господа, бо Господь переможе за нас."
            },
            {
                "id": "1",
                "p": "Так, Господи Боже, Спасителю наш, не пом’яни беззаконь і неправд людей Твоїх і не відвертайся від нас гнівом Своїм, але в милості і щедротах Твоїх відвідай смиренних рабів Твоїх, що до Твоєї милості припадають: повстань на допомогу нам і подай воїнству нашому з Ім’ям Твоїм перемогти. Погуби наміри і неправедні насмілення тих, хто йде на нас війною."
            },
            {
                "id": "1",
                "p": "Молимось до Тебе, Владико миру і спокою нашого, щоб як щезає дим, так нехай щезнуть вороги наші, і як прах розсипається від лиця вітру, так нехай розвіються їхні злі думки знищити державу нашу Українську. Господи, втихомир тих, хто противиться заповідям та постановам Твоїм. Поверни їм пам’ять Твоєї заповіді: Блаженні миротворці, бо вони синами Божими назвуться. А для тих, хто противиться цій Твоїй заповіді, пошли гнів, скорботу і ангелів лютих, які вселять в них страх і пам’ять про те, що і вони себе християнами називають."
            },
            {
                "id": "1",
                "p": "Нехай же Господи буде воля Твоя над нами і, якщо Твоє Провидіння буде таким, щоб покласти воїнам нашим у битві за Віру і Україну душі свої, то і їм прости гріхи їхні, і в день праведного Твого Суду подай вінці нетління. Але віримо і молимось Тобі Великодаровитий, Господи, що ти захистиш, втихомириш і напоумиш та до спокою приведеш всіх."
            },
            {
                "id": "1",
                "p": "Бо Ти єси захист і перемога, і спасіння, для тих хто надіється на Тебе і Тобі славу возсилаємо Отцю, і Сину, і Святому Духу, нині і повсякчас, і на віки віків."
            },
            {
                "id": "1",
                "p": "Амінь."
            },
            {
                "id": "1",
                "p": "МОЛИТВА ЗА ЗАХИСНИКІВ БАТЬКІВЩИНИ"
            },
            {
                "id": "1",
                "p": "У Твоїх руках, Боже, нехай будуть сьогодні всі ті, хто стоїть на захисті миру та добробуту нашої Батьківщини України. Благослови їм завжди відчувати Твою близьку присутність у щоденних клопотах військової служби. Дай їм відвагу бути сміливими визнавцями віри у Христа розп’ятого та воскреслого і мужньо боротися проти гріха та всілякого зла."
            },
            {
                "id": "1",
                "p": "Почуй, Господи, молитву матерів та молитви всього нашого українського народу й захисти цих дітей Твоїх щедрою небесною благодаттю, щоби вони, охоронені від усякого зла, могли добре виконувати обов‘язок свій, бережені Духом Твоїм Святим. "
            },
            {
                "id": "1",
                "p": "Бо Ти єси захист і перемога, і спасіння, для тих хто надіється на Тебе і Тобі славу возсилаємо Отцю, і Сину, і Святому Духу, нині і повсякчас, і на віки віків. Амінь!"
            },
            {
                "id": "1",
                "p": "Амінь."
            }
        ],
        "date": "25 лютого 2022",
        "dateInFormat": "2022-02-25"
    }
]