[
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/285829010_437332038394710_6121832634258127370_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=730e14&_nc_ohc=2iUs_b5qcyIAX_5Rliz&_nc_oc=AQlzVl-Y64tGkCxipxy7M9ouz2mmDISwtWZOtvDqZItGWX6JE5ZXIg21186cxxIKYRY&_nc_ht=scontent.fedi1-1.fna&oh=00_AfD4OBKc5VNjIqzVmLs1f5RWeiWFggxANTIIr_wYngcINQ&oe=63B8641E"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Звернення Патріарха Філарета щодо ситуації, яка склалася в українському Православ’ї."
            },
            {
                "id": "2",
                "p": "Ваші преосвященства, всечесні отці, дорогі браття і сестри!"
            },
            {
                "id": "3",
                "p": "Безбожна каїнова Росія напала та веде проти України жорстоку війну. Український народ героїчно боронить свою землю та свободу. Гинуть і страждають мільйони мирних людей. Представники Російської держави, яка лукаво іменує себе «православною», руйнують храми, позбавляють життя навіть дітей і священнослужителів."
            },
            {
                "id": "4",
                "p": "При цьому, наші відважні воїни, боронячи Вітчизну, демонструють надзвичайний героїзм і самопожертву. Багато з них, як справжні християни, натхненні любов’ю Христовою, вже поклали «душу свою за друзів своїх» (Ін. 15, 13). Наша Православна Церква завжди молитиметься за їх душі, а їхні імена навічно залишаться в історії України, як імена лицарів світла."
            },
            {
                "id": "5",
                "p": "Своїми діями, під час російсько-української війни, керівництво Московського Патріархату поставило себе на бік окупанта та агресора. За таких умов питання самоідентифікації УПЦ МП, подальшого перебування в Україні Московського Патріархату, який благословляє війну, служить інтересам Кремля, набуло особливої актуальності. Справжня Церква мусить бути зі своїм народом, на боці правди. Вона повинна розділяти скорботи та радості, надихати та підтримувати, благословляти на перемогу над ворогом."
            },
            {
                "id": "6",
                "p": "У незалежній державі має бути незалежна Церква! З цього я виходив, розпочинаючи боротьбу за автокефалію Української Православної Церкви ще на початку 90-х років. Тоді цей курс підтримав перший Президент України Леонід Кравчук, Верховна Рада та Уряд. Грамота Московського Патріарха Алексія ІІ про незалежність і самостійність в управлінні УПЦ, на яку тепер люблять посилатися в УПЦ МП, не була актом щедрості Москви, це був наслідок складної роботи, важких дискусій. Цей статус Церкви я розглядав, як перший крок до повної автокефалії."
            },
            {
                "id": "7",
                "p": "Сама історія довела, що Помісний собор тоді ще єдиної Української Православної Церкви від 1-3 листопада 1991 року, під моїм керівництвом, мав рацію, одноголосно просячи дарувати «УПЦ повну канонічну самостійність, тобто автокефалію» та сподіваючись на те, що постане Київський Патріархат. Нагадаю, що під цим історичним зверненням стоять і підписи, зокрема, нинішнього предстоятеля УПЦ МП митрополита Київського і всієї України Онуфрія та митрополита Сімферопольського і Кримського Лазаря (а тепер він і його єпархія заявили, що не погоджуються з рішенням Помісного собору УПЦ МП від 27 травня 2022 р. про повну незалежність цієї Церкви від Московського Патріархату та лишаються під омофором Московського патріарха Кирила, в юрисдикції очолюваної ним РПЦ)."
            },
            {
                "id": "8",
                "p": "На жаль, тодішній процес змагання єдиної Української Православної Церкви за автокефалію зупинила Москва, організувавши 27-28 травня 1992 р. неканонічний, так званий, Харківський собор, який розділив нашу Церкву, чим загальмував канонічне вирішення цього питання. І через тридцять років нам так і не вдалося досягти єдності."
            },
            {
                "id": "9",
                "p": "Як відомо, сьогодні українське Православ’я розділене на три гілки, а саме: Українська Православна Церква Московського Патріархату, Православна Церква України під опікою Константинопольського Патріарха та Українська Православна Церква Київського Патріархату. Це велика біда для всього українського народу, бо духовно послаблює Україну."
            },
            {
                "id": "10",
                "p": "Ми, православні архієреї, священники, монахи та миряни, у час війни повинні протистояти ворогу своєю єдністю, берегти рідну державу. У ці страшні місяці для кожного з нас мають особливо актуально лунати слова духовного гімну України: Боже, нам єдність подай!"
            },
            {
                "id": "11",
                "p": "Постання єдиної помісної Української Православної Церкви, незалежної від чужих релігійних центрів із Патріархом на чолі, принесе духовну консолідацію українській нації та пришвидшить нашу перемогу над безбожним агресором і зможе гарантувати подальший розвиток нашої держави. Ми зобов’язані об’єднати все українське Православ’я в одну Церкву."
            },
            {
                "id": "12",
                "p": "Нинішнє роз’єднання є наслідком не тільки історичних обставин, але й роботи ворогів України, які зацікавлені, щоб у нас не було єдиної потужної духовної сили, здатної консолідувати суспільство. Також не всі в православному світі хочуть, щоб з’явилася найбільша Православна Церква, якою, у випадку об’єднання, стає помісна апостольська Українська Православна Церква. Багато хто прагне дивитися на нас, спадкоємців тисячолітньої київської християнської традиції, як на неофітів, недосвідчених дітей, яким потрібен поводир чи батько."
            },
            {
                "id": "13",
                "p": "Наша велич золотоверхого Києва, духовна традиція сягають тисячоліть. Нам є чим пишатися. Святі отці землі української, зокрема ті, що нетлінно спочивають у Свято-Успенській Києво-Печерській лаврі, а також зразки богословської, полемічної літератури, релігійне мистецтво, архітектура, традиційне загальнонародне благочестя та глибока віра – цьому доказ."
            },
            {
                "id": "14",
                "p": "Твердо переконаний, що всі гілки нашої розділеної Української Православної Церкви можуть об’єднатися навколо ідеї повної автокефалії з Патріаршим устроєм на чолі. Будь-яка залежність від інших престолів є ознакою меншовартості та працює на роз’єднання українства. Лише київський патріарший престол може згуртувати всіх нас і забезпечити належний розвиток Української Православної Церкви. Недаремно ще святитель митрополит Київський Петро Могила прагнув утворити в Україні Патріархат. «Я думаю, що українська автокефальна церква головою своїм повинна мати власного Патріарха, як цілком логічне завершення її ієрархічної архітектоніки та еволюції нашої національної думки, нашої національно-церковної ідеології», – писав видатний державний діяч Симон Петлюра (дядько нашого першого Патріарха Мстислава)."
            },
            {
                "id": "15",
                "p": "Українська Церква має всі підстави бути Патріархатом і жодних канонічних, богословських чи будь-яких інших перешкод цьому немає."
            },
            {
                "id": "16",
                "p": "Позитивно сприймаю дискусію, незалежницькі прагнення, які розпочалися в середовищі Української Православної Церкви Московського Патріархату та отримали свій вияв у рішеннях Помісного собору від 27 травня 2022 р. Вочевидь, вони є перехідними та наслідком компромісу. Православ’я не знає статусу «незалежної» Церкви, а існують поняття автономної або автокефальної. Якщо єпископат, духовенство, чернецтво та віряни УПЦ МП твердо вирішили відокремитися від Московського Патріархату, то їх шлях неминуче приведе до автокефалії, а тут відкривається перспектива загально-православної єдності України, можливість загоїти давню церковну рану."
            },
            {
                "id": "17",
                "p": "Також підтримую рішення архієрейського собору Православної Церкви України від 24 травня 2022 р. про припинення поминання в Диптиху імені очільника Московського Патріархату Кирила Гундяєва, бо ще три роки тому категорично не радив митрополиту Епіфанію поминати Патріарха Кирила з огляду, що з 2014 року триває російсько-українська війна."
            },
            {
                "id": "18",
                "p": "Уважно ознайомився з рішеннями Помісного собору УПЦ МП від 27 травня 2022 р. та рішеннями Священного синоду ПЦУ від 16 травня 2022 р. Вважаю, що заяви щодо сумнівності канонічних хіротоній (питання апостольського правоприємства) з одного боку, маніпулювання положенням Томосу Константинопольського Патріарха, застосування репресій щодо представників іншої Церкви (в стилі Московської патріархії) – з іншого боку, не йдуть на користь порозумінню та налагодженню діалогу. У цей відповідальний момент, коли українці жертовно відстоюють свободу та захищають незалежність і цілісність держави на полі бою, пастирі також повинні проявляти самопожертву, відкинути другорядне і прагнути об’єднатися біля головного – спільної Чаші Христової. Сьогодні війна точиться не тільки за державну та територіальну незалежність від Москви, але й за духовну свободу. І кожен пастир має чітко визначитися, з ким він: з окупантами чи захисниками України?"
            },
            {
                "id": "19",
                "p": "Заради єдності прошу всіх відкинути гординю, амбіції, забути образи, усвідомити високу відповідальність перед Богом і Україною. Пам’ятати слова Господа нашого: «Більший же з вас нехай буде вам слугою» (Мф. 23, 11)."
            },
            {
                "id": "20",
                "p": "Як найстарший за хіротонією та за віком архієрей Православної Церкви, ініціюю скликання Всеукраїнського помісного православного собору, в роботі якого взяли б участь представники всіх трьох гілок українського Православ’я. На мою думку, цей собор має прийняти рішення про об’єднання в єдину помісну апостольську Українську Православну Церкву з патріаршим управлінням та проголосити повну автокефалію. Перед тим закликаю представників Церкви зустрітися для обговорення регламенту собору та визначення дати його проведення."
            },
            {
                "id": "21",
                "p": "Заявляю, що Українська Православна Церква Київського Патріархату візьме участь у такому об’єднавчому Всеукраїнському православному соборі, аби сказати всім: Господь посеред нас! Особисто я готовий до зустрічі в будь-який час із Його блаженством митрополитом Київським і всієї України Онуфрієм і Його блаженством митрополитом Київським і всієї України Епіфанієм для братського діалогу в дусі Христової любові задля досягнення духовної єдності."
            },
            {
                "id": "22",
                "p": "Переконаний, що це справді історичне об’єднання підтримає все українське суспільство, адже сказано «Щоб усі були єдине: як Ти Отче, в Мені, і Я в Тобі, так і вони нехай будуть в Нас єдине, – щоб увірував світ , що Ти послав Мене» (Ін. 17, 21-23)."
            },
            {
                "id": "23",
                "p": "З вірою в те, що Всемилостивий Господь збереже та захистить Україну, дарує перемогу, а також дасть нам сил збудувати єдину помісну патріаршу Українську Православну Церкву."
            },
            {
                "id": "24",
                "p": "З любов’ю у Христі,"
            },
            {
                "id": "25",
                "p": "ФІЛАРЕТ,"
            },
            {
                "id": "26",
                "p": "ПАТРІАРХ КИЇВСЬКИЙ І ВСІЄЇ РУСИ-УКРАЇНИ"
            }
        ],
        "date": "02 червня 2022",
        "dateInFormat": "2022-06-02"
    },
    
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/283958094_1068340910702592_5328340080431298739_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=730e14&_nc_ohc=-S3gxkFFmd8AX-PbKIY&_nc_ht=scontent.fedi1-1.fna&oh=00_AfCG3_VouylKG2WO2vIfsiNxdIqMOphSzpCHK_DDlBUozA&oe=63B9E1F5"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "25 травня 2022 року відбулося засідання Священного Синоду Української Православної Церкви Київського Патріархату."
            },
            {
                "id": "2",
                "p": "Засідання Священного Синоду проходило шляхом дистанційного спілкування (відеоконференції)."
            },
            {
                "id": "3",
                "p": "У роботі Священного Синоду, під головуванням Святійшого Патріарха Київського і всієї Руси-України Філарета, взяли участь постійні члени Синоду: митрополит Білгородський і Обоянський Іоасаф, архієпископ Переяславський і Білоцерківський Андрій, єпископ Сумський і Охтирський Никодим та тимчасові члени Синоду: архієпископ Фалештський і Східно-Молдовський Філарет і єпископ Дніпровський і Криворізький Даниїл."
            },
            {
                "id": "4",
                "p": "Священний Синод заслухав доповідь Святійшого Патріарха Філарета про відмову від єпископського сану та самовільний перехід єпископа Варсонофія (Качана) із Української Православної Церкви Київського Патріархату до Православної Церкви України. У зв’язку з порушенням архієрейської присяги та відмови від єпископського сану, отриманого в Українській Православній Церкві Київського Патріархату, Священний Синод позбавив колишнього єпископа Варсонофія (Качана) священного сану."
            },
            {
                "id": "5",
                "p": "Священний Синод також заслухав доповідь Святійшого Патріарха Філарета про незаконні рішення Священного Синоду Православної Церкви України від 23 травня 2022 р. щодо позбавлення священного сану митрополита Білгородського і Обоянського Іоасафа (Шибаєва), єпископа Валуйського Петра (Москальова), архієпископа Фалештського і Східно-Молдовського Філарета (Панку), а також про викликання на суд Священного Синоду ПЦУ архієпископа Андрія (Маруцака) і єпископа Луки (Згоби)."
            },
            {
                "id": "6",
                "p": "Синод відзначив, що архієреї Української Православної Церкви Київського Патріархату не належать до Православної Церкви України, і тому Священний Синод ПЦУ не має канонічного права засуджувати архієреїв іншої Помісної Церкви. Більше того, повноваження Священного Синоду ПЦУ обмежуються територією України і не розповсюджуються на інші країни. Названі архієреї Київського Патріархату є громадянами США, Молдови, Росії і тому не підлягають суду Православної Церкви України, поскільки права ПЦУ, згідно Томосу, обмежуються кордонами України. "
            },
            {
                "id": "7",
                "p": "Священний Синод констатував, що рішення Священного Синоду Православної Церкви України від 23 травня 2022р. не має канонічної сили щодо УПЦ Київського Патріархату, бо це було б втручанням у внутрішнє життя іншої Церкви. Вищезгадані архієреї УПЦ Київського Патріархату й надалі продовжують своє архіпастирське служіння на благо Української Православної Церкви, нашого українського народу і Української держави."
            }
        ],
        "link": [
            {
                "id": "1",
                "p": "Журнали засідання Священного Синоду УПЦ Київського Патріархату від 25 травня 2022 року на сайті за посиланням:",
                "href": "https://www.cerkva.info/news/zhurnaly-zasidannia-sviashchennoho-synodu-upts-kyivskoho-patriarkhatu-vid-25-travnia-2022-roku/?fbclid=IwAR2vBJlFJcEkpaL2zF3g4H4A_qC88rRnOVdbEB-bpgUgSPqFo9zIDlso-0I"
            }
        ],
        "date": "25 травня 2022",
        "dateInFormat": "2022-05-25"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/278568916_1155673888543188_7759434972954374447_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=X3GFWAAO-XwAX92dpsJ&_nc_ht=scontent.fedi1-1.fna&oh=00_AfAGtoM9OH-EoUK57GVKsqSTbCN3sjeI2JWQj2ZRjy9N4w&oe=63B87714"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "У день світлого Христового Воскресіння, в ніч з 23 на 24 квітня, у Свято-Вознесенському храмі відбулося святкове богослужіння. «Ісус Христос воскрес із мертвих, смертю смерть подолав, І тим, що в гробах життя дарував!»"
            },
            {
                "id": "2",
                "p": "Всіх вірян вітаємо зі святом! Дбаємо про життя вічне і молимося за спасіння українського народу!"
            },
            {
                "id": "3",
                "p": "ХРИСТОС ВОСКРЕС!"
            }
        ],
        "date": "24 квітня 2022",
        "dateInFormat": "2022-04-24"
    },
    {
        "video": [
            {
                "id": "1",
                "src": "https://www.youtube.com/embed/5sKHTMquKGY"
                
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Пасхальне привітання Святійшого Патріарха Київського і всієї Руси-України Філарета (2022)"
            }
        ],
        "date": "24 квітня 2022",
        "dateInFormat": "2022-04-24"
    },
    {
        "video": [
            {
                "id": "1",
                "src": "www.youtube.com/embed/yvY5486z_jI"
            } 
        ],
        "text": [
            {
                "id": "1",
                "p": "Святійший Патріарх Київський і всієї Руси-України Філарет благословив вірян на Великий піст і закликав в цей особливий час до посиленої молитви за Україну, щоб Господь Бог звільнив нас від нашестя чужинців і благословив український народ справедливим миром і перемогою."
            },
            {
                "id": "2",
                "p": "«Дорогі браття і сестри! Ми переживаємо дуже тяжкі часи для України. Фактично, триває війна Росії проти України. Але, не зважаючи на це, наступає Великий піст."
            },
            {
                "id": "1",
                "p": "Як ми повинні поводити себе у ці часи?"
            },
            {
                "id": "1",
                "p": "Треба виконувати традиційні наші ставлення до Великого посту, тобто поститись, і посилено молитися, тому що сам піст буде сприяти нашій молитві і Господь почує нашу молитву. Почує обов’язково. Чому Він почує? Бо ми Його просимо, а просимо, тому що на нас напали і ми страждаємо. І страждаючи, звертаємось до Тебе, Господи – допоможи нам!"
            },
            {
                "id": "1",
                "p": "Може Бог не допомогти своїм людям? Хіба може, коли дитина звертається до батьків і просить допомоги, батьки не допоможуть своїй дитині? Допоможуть. Так і Господь, коли ми звертаємось, як сини і дочки України до Свого Творця, до Господа Ісуса Христа, то Господь поможе. Допоможе і ми переможемо! Переможемо обов’язково, бо з нами Бог! З нами Бог, тому що з нами правда. А якщо з нами Бог, то перемога забезпечена, бо ніхто не може перемогти Бога."
            },
            {
                "id": "1",
                "p": "І тому ми, заздалегідь, дякуємо Богові за всі Його благодіяння по відношенню до України і за ті випробування, які Він нам посилає. І ми залишаємось вірними і Йому і вірними своїй Україні, своєму українському народові."
            },
            {
                "id": "1",
                "p": "З нами Бог і з нами Україна!» – сказав у своєму зверненні Патріарх Філарет."
            }
        ],
        "date": "07 березня 2022",
        "dateInFormat": "2022-03-07"
    },
    {
        "video": [
            {
                "id": "1",
                "src": "www.youtube.com/embed/cGPBLSmU8Fc"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "24 лютого 2022 року, коли Росія оголосила нашій Батьківщині війну та почався широкомасштабний наступ, Святійший Патріарх Київський і всієї Руси-України Філарет звершив молебень за Україну у Володимирському кафедральному соборі м. Києва."
            },
            {
                "id": "1",
                "p": "За молебнем підносились сугубі молитви за українське військо – наших захисників, владу і весь український народ. Патріарх разом з духовенством і вірянами просили у Господа Бога звільнити Україну від нашестя російських чужинців, зупинити агресора, дарувати українському народові єдність та мир."
            },
            {
                "id": "1",
                "p": "Перед молебнем Святійший Патріарх звернувся до присутніх у храмі з архіпастирським словом."
            },
            {
                "id": "1",
                "p": "Предстоятель закликав українців встати на захист своєї рідної землі, не піддаватися паніці, дотримуватися розпоряджень української влади, надавати всіляку підтримку Збройним Силам України."
            },
            {
                "id": "1",
                "p": "Боже Великий, Єдиний, нам Україну храни."
            }
        ],
        "date": "24 лютого 2022",
        "dateInFormat": "2022-02-24"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/274463837_367919305335984_6653190675512698721_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=730e14&_nc_ohc=eulEgEWHjjgAX-vtwMS&_nc_ht=scontent.fedi1-1.fna&oh=00_AfDTXxJAMxIoCaqCxv8rX5O6ZOLrL8TU3utVpahVjAMDgg&oe=63BA1D00"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Звернення до Предстоятеля Української Православної Церкви Московського Патріархату митрополита Київського і всієї України Онуфрія, єпископату, духовенства та мирян"
            },
            {
                "id": "2",
                "p": "Предстоятелю Української Православної Церкви Московського Патріархату Митрополиту Київському і всієї України"
            },
            {
                "id": "2",
                "p": "ОНУФРІЮ"
            },
            {
                "id": "1",
                "p": "Ваше Блаженство, дорогі владики, отці, брати та сестри!"
            },
            {
                "id": "2",
                "p": "У тяжкий час для українського народу, коли віроломна Росія розпочала та веде проти України страшну та підступну війну, а керівництво Російської Православної Церкви сприяє цьому безумству, коли гинуть кращі сини та дочки України, стаючи на захист рідної Батьківщини, як Предстоятель Української Православної Церкви Київського Патріархату, пропоную Вам об’єднатися в єдину помісну автокефальну Українську Православну Церкву, яка служитиме виключно інтересам українського народу."
            },
            {
                "id": "1",
                "p": "Сьогодні кожен має визначитися на чийому він боці: добра чи зла, правди чи неправди, Авеля чи Каїна. Відійдіть від Москви та зробіть свій вибір заради Христа і це допоможе перемогти агресора, зупинити смертоносну війну, об’єднає всіх українців, принесе мир в Україну, збереже її цілісність і незалежність."
            },
            {
                "id": "2",
                "p": "Сказано: «Благаю вас, браття, ім’ям Господа нашого Ісуса Христа, щоб усі ви говорили одне i не було між вами розділення, а щоб ви з’єднані були в одному розумінні та в одній думці» (1 Кор. 1, 10). А ми в духовному гімні співаємо: «В єдності сила народу - Боже, нам єдність подай»."
            },
            {
                "id": "1",
                "p": "Прошу Вас, зробіть цей історичний і рішучий вибір на бік правди та України."
            },
            {
                "id": "2",
                "p": "З любов’ю у Христі,"
            },
            {
                "id": "2",
                "p": "ФІЛАРЕТ"
            },
            {
                "id": "2",
                "p": "ПАТРІАРХ КИЇВСЬКИЙ І ВСІЄЇ РУСИ-УКРАЇНИ, ПРЕДСТОЯТЕЛЬ УКРАЇНСЬКОЇ ПРАВОСЛАВНОЇ ЦЕРКВИ КИЇВСЬКОГО ПАТРІАРХАТУ"
            }
        ],
        "date": "28 лютого 2022",
        "dateInFormat": "2022-02-28"
    },
    {
        "text": [
            {
                "id": "1",
                "p": "Слава Ісусу Христу!"
            },
            {
                "id": "2",
                "p": "У Свято-Вознесенському храмі 02.03 і 04.03 (середа, п'ятниця) з благословення Святійшого дозволено ПРИЧАСТЯ."
            },
            {
                "id": "3",
                "p": "Нагадую, що у храмі кожного дня свята Літургія."
            },
            {
                "id": "4",
                "p": "Молимося за Україну та за українських воїнів!"
            }
        ],
        "date": "26 лютого 2022",
        "dateInFormat": "2022-02-26"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/274305919_365726368888611_7565411518184002710_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=730e14&_nc_ohc=8NrIR2uSbuEAX9E-Igj&_nc_ht=scontent.fedi1-1.fna&oh=00_AfACI5mCNPRCLNRtg_PtzQ37kIrnyBKm-33yqoFF3ApKAg&oe=63B9251E"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Молитви за Україну та її військо"
            },
            {
                "id": "1",
                "p": "Дорогі браття і сестри! Нагадуємо, що Святійший Патріарх Київський і всієї Руси-України Філарет благословив у всіх храмах Української Православної Церкви Київського Патріархату за богослужінням та вірянам вдома підносити свої сугубі молити за Україну, за наших воїнів-захисників, щоб Господь визволив Україну від нашестя чужинців та благословив український народ миром і перемогою."
            },
            {
                "id": "1",
                "p": "МОЛИТВА ПРО ВИЗВОЛЕННЯ ВІД НАШЕСТЯ ЧУЖИНЦІВ"
            },
            {
                "id": "1",
                "p": "Господи Боже сил, Боже спасіння нашого, Ти Єдиний твориш чудеса. Поглянь в милості і щедротах на смирення рабів Твоїх і чоловіколюбно вислухай і помилуй нас: бо вороги наші зібралися на нас, щоб погубити нас і знищити державу нашу та святині наші. Допоможи нам Боже, Спасителю наш, і визволи нас, заради слави імені Твого, і нехай до нас будуть додані слова, сказані Мойсеєм: будьте сміливими, стійте і побачите спасіння від Господа, бо Господь переможе за нас."
            },
            {
                "id": "1",
                "p": "Так, Господи Боже, Спасителю наш, не пом’яни беззаконь і неправд людей Твоїх і не відвертайся від нас гнівом Своїм, але в милості і щедротах Твоїх відвідай смиренних рабів Твоїх, що до Твоєї милості припадають: повстань на допомогу нам і подай воїнству нашому з Ім’ям Твоїм перемогти. Погуби наміри і неправедні насмілення тих, хто йде на нас війною."
            },
            {
                "id": "1",
                "p": "Молимось до Тебе, Владико миру і спокою нашого, щоб як щезає дим, так нехай щезнуть вороги наші, і як прах розсипається від лиця вітру, так нехай розвіються їхні злі думки знищити державу нашу Українську. Господи, втихомир тих, хто противиться заповідям та постановам Твоїм. Поверни їм пам’ять Твоєї заповіді: Блаженні миротворці, бо вони синами Божими назвуться. А для тих, хто противиться цій Твоїй заповіді, пошли гнів, скорботу і ангелів лютих, які вселять в них страх і пам’ять про те, що і вони себе християнами називають."
            },
            {
                "id": "1",
                "p": "Нехай же Господи буде воля Твоя над нами і, якщо Твоє Провидіння буде таким, щоб покласти воїнам нашим у битві за Віру і Україну душі свої, то і їм прости гріхи їхні, і в день праведного Твого Суду подай вінці нетління. Але віримо і молимось Тобі Великодаровитий, Господи, що ти захистиш, втихомириш і напоумиш та до спокою приведеш всіх."
            },
            {
                "id": "1",
                "p": "Бо Ти єси захист і перемога, і спасіння, для тих хто надіється на Тебе і Тобі славу возсилаємо Отцю, і Сину, і Святому Духу, нині і повсякчас, і на віки віків."
            },
            {
                "id": "1",
                "p": "Амінь."
            },
            {
                "id": "1",
                "p": "МОЛИТВА ЗА ЗАХИСНИКІВ БАТЬКІВЩИНИ"
            },
            {
                "id": "1",
                "p": "У Твоїх руках, Боже, нехай будуть сьогодні всі ті, хто стоїть на захисті миру та добробуту нашої Батьківщини України. Благослови їм завжди відчувати Твою близьку присутність у щоденних клопотах військової служби. Дай їм відвагу бути сміливими визнавцями віри у Христа розп’ятого та воскреслого і мужньо боротися проти гріха та всілякого зла."
            },
            {
                "id": "1",
                "p": "Почуй, Господи, молитву матерів та молитви всього нашого українського народу й захисти цих дітей Твоїх щедрою небесною благодаттю, щоби вони, охоронені від усякого зла, могли добре виконувати обов‘язок свій, бережені Духом Твоїм Святим. "
            },
            {
                "id": "1",
                "p": "Бо Ти єси захист і перемога, і спасіння, для тих хто надіється на Тебе і Тобі славу возсилаємо Отцю, і Сину, і Святому Духу, нині і повсякчас, і на віки віків. Амінь!"
            },
            {
                "id": "1",
                "p": "Амінь."
            }
        ],
        "date": "25 лютого 2022",
        "dateInFormat": "2022-02-25"
    },
    {
        "text": [
            {
                "id": "1",
                "p": "У зв'язку з сьогоденною ситуацією в Україні з благословення Святійшого Філарета Свято-Вознесенський храм МОЛИТЬСЯ ЩОДЕННО (літургія о 08:00 год)"
            }
        ],
        "date": "25 лютого 2022",
        "dateInFormat": "2022-02-24"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271914663_782673146461092_8956772569579165099_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=gHfnA6QCiLMAX_EZRY_&_nc_ht=scontent.fedi1-1.fna&oh=00_AfBVGuiAI8ZJlJBopLsn7Yl1qJgxWzZ93iThhHruO6aevg&oe=63B9A9EA"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271659680_782673256461081_1176558768377301513_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=CqvkbuBQzE0AX8nK64N&_nc_ht=scontent.fedi1-1.fna&oh=00_AfCf3c_R2CAu1BBJDWVRprhymMiQAaKoLm4VfWyj0cF19Q&oe=63B95686"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271886784_782673449794395_653308056030178709_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=3zynOY_ifcEAX-7BPP_&_nc_ht=scontent.fedi1-1.fna&oh=00_AfABkX8uVt6MW6-N0ljS2Raqx5kySMODsnVXJK9lC0Aeqw&oe=63B8D7B6"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271820186_782673349794405_8918736214608342040_n.jpg?_nc_cat=111&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=BPCjPDGCmvwAX8UVybA&_nc_ht=scontent.fedi1-1.fna&oh=00_AfBLsaAJHvcNLzPED-udiEFB0T__Gu3SjsQrARYHj7Fl8g&oe=63B852A7"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271750233_782673376461069_8064688569457637346_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=ZwjWUINjtrIAX9G4NhS&_nc_ht=scontent.fedi1-1.fna&oh=00_AfAq_FH3Gyc1w2JCx-AaXNk5TomdHeaF0i_VXT6ihfEz9w&oe=63BA2130"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "14 січня 2022 року, в день свята Обрізання Господнього, свт. Василія Великого, архієп. Кесарії Каппадокійської, свт. Петра Могили, митрополита Київського і Галицького та всієї Руси, архієпископ Переяславський і Білоцерківський Андрій, з благословення Патріарха Філарета, у столичному храмі на честь святого Юрія Переможця звершив святкову Божественну літургію. Архіпастирю співслужив настоятель храму протоієрей Богдан Вайда."
            },
            {
                "id": "2",
                "p": "За Божественною літургією Високопреосвященніший владика Андрій звернувся до вірян з архіпастирським словом:"
            },
            {
                "id": "3",
                "p": "«В ім’я Отця, і Сина, і Святого Духа! Дорогі браття і сестри!"
            },
            {
                "id": "4",
                "p": "Вважається, що включення свята Обрізання Господнього в церковний календар, відбулося в IV сторіччі. З цієї нагоди преподобний Стефан Савваіт написав канон, і в результаті, ця подія увійшла в Церкву у вигляді великого свята."
            },
            {
                "id": "5",
                "p": "Плотським обрізанням за законом Мойсея, який Господь заповів ще Аврааму, Христос вказав людям на необхідність прийняття Хрещення. По слову апостола Павла, плотське обрізання для іудеїв замінюється у християн обрізанням духовним (Кол.2:11), тобто, видалення від себе своїх гріховних пристрастей: егоїзму, гордині та інших. "
            },
            {
                "id": "6",
                "p": "Свято Обрізання відіграло важливу історичну роль ще у кінці першого сторіччя, коли серед християн виникла одна з перших єресей — докетизм. Єретик Маркіан вважав, що тіло Ісуса не таке тіло, як наше, а небесне, тобто примарне тіло. Саме через таку єресь Церква встановила свято Обрізання Господнє, бо обрізання доводить, що в Нього було справжнє  людське тіло, а не примарне, яке обрізати неможливо. Тому, раз у Євангелії написано, що на восьмий день після Різдва Ісуса Немовля обрізали, значить Його тіло правдиве, як і наше."
            },
            {
                "id": "7",
                "p": "Чому Церква відкинула цю єресь? Якщо у Ісуса було не таке тіло, як у нас, а небесне, примарне, то це означало б Син Божий не подолав в нашій людській природі гріх і смерть. Тоді, що воскресло? Смертне тіло, чи безсмертне? Якщо воно небесне, то воно - безсмертне. А, як воно безсмертне, то воскресіння якого тіла було? Тобто, цим єретичним вченням руйнувалось само поняття про спасіння людського роду. Саме тому святі отці боролись проти неправдивого вчення про Господа нашого Ісуса Христа."
            },
            {
                "id": "8",
                "p": "Таким борцем за чистоту християнського віровчення був Василій Великий. Його назвали Великим, саме тому, що будучи святителем Кесарії Каппадокійської, все своє життя доводив, боровся і перемагав всіх єретиків, які були освіченими філософами і вченими."
            },
            {
                "id": "9",
                "p": "Церква поборола ці єресі та перемогла диявола, але боротьба не припинилась. Сьогодні ми святкуємо день пам’яті ще одного святителя Петра Могили, митрополита Київського. Він також боровся. А боровся він з католицьким вченням, хоча католики теж християни. Але боротьба із-за чого була? Католицька Церква відійшла від чистоти правдивого православного віровчення."
            },
            {
                "id": "10",
                "p": "Наприклад, католики стверджують, що Дух Святий сходить від Отця і Сина. Але правда в тому, що Дух Святий сходить від Отця, і це чітко сказано у Євангелії словами Самого Ісуса Христа (Ін.15:26). Тому, не вірно вважати, що Дух Святий сходить і від Отця, і від Сина."
            },
            {
                "id": "11",
                "p": "Іншій приклад, католики стверджують, що зачаття Тої, Яка народила Спасителя, тобто Самої Пресвятої Богородиці Діви Марії було непорочним. В чому хибність цього ствердження? Якщо Її зачаття від батьків Іоакима і Анни, було непорочним, то Вона свята і не потребує спасіння. А пророк Давид сказав: «У беззаконнях зачатий я і у гріхах народила мене мати моя». Православна Церква вчить, що Пресвята Діва Марія свого особистого гріха не мала, але внаслідок гріха Адама, пошкоджена людська природа від нього перейшла на Діву Марію. Святий апостол і євангеліст Лука описує зустріч Діви Марії з Єлизаветою. Вона говорить Єлизаветі такі слова: «Величає душа Моя Господа, і зрадів дух мій у Бозі, Спасі Моїм…». Якщо Вона називає майбутнього Сина Спасителем Своїм, то від чого Він мав Її спасти? Від смерті, від страждань, тобто від наслідків гріха Адама, які перейшли на весь людський рід."
            },
            {
                "id": "12",
                "p": "Католики ж кажуть – ні! Пресвята Богородиця ніякого гріха не мала, ні особистого, ні первородного. Ось з цим невірним віровченням митрополит Петро Могила боровся, і переміг. Боротьба у Церкві була, як у 17 сторіччі, так і зараз триває. За що ми боремось в наш час?"
            },
            {
                "id": "13",
                "p": "Боремось за те, щоб у незалежній Україні була єдина незалежна Православна Церква. Москва і Константинополь говорять нам - ні! Ви не маєте права мати своєї самостійної незалежної Церкви. Москва називає Україну своєю канонічною територією, а Константинополь – своєю. А що ж українському народу залишається?"
            },
            {
                "id": "14",
                "p": "Святі апостоли ясно вчать: «Єпископам будь-якого народу слід знати першого серед них і визнавати його як главу». Так говорить 34-е апостольське правило."
            },
            {
                "id": "15",
                "p": "А 6-е правило першого Вселенського собору доповнює: «Але якщо царською владою нове побудоване, або в майбутньому побудоване буде місто, то розподіл церковних парафій нехай відповідає адміністративним і земському порядкам». Що це означає? Це означає, що за кожним окремим народом визнається право мати свого головного архієрея (у нашому випадку - Патріарха) і у Державі зі своїми кордонами має бути своя Помісна Церква, Автокефальна та незалежна. А Томос, тобто визнання, потрібне для молитовного спілкування з іншими Церквами."
            },
            {
                "id": "16",
                "p": "Таким чином ми бачимо, що і зараз порушуються канони Церкви, як Московським, так і Константинопольським Патріархатами. А головне, що є найбільш прикрим - через боротьбу за владу та майно. Україна стала для них ласим шматком, як для перших, так і для других. Історія повторюється: тисяча років тому Православна Церква розділилася на східну та західну. Результат тривалої боротьби і протистояння між Римом та Константинополем за те, кому буде належати Болгарія, привів до розколу. Так виникла Католицька Церква. Тепер така сама боротьба розгорілась між Москвою та Константинополем за те, кому буде належати Україна. Найсумніше в цьому, що сам народ України розділили на прихильників «руського міру» та оманою Томосом затягнули під контроль Константинополя. А хто за Україну?"
            },
            {
                "id": "13",
                "p": "Єдине, що залишилося вірним патріотам – це Київський Патріархат, якого Бог зберіг руками Святійшого Патріарха Філарета, бо він вчасно побачив у створеній ПЦУ велику загрозу та небезпеку для незалежності, не тільки Церкви, а і самої України, як Держави."
            },
            {
                "id": "14",
                "p": "Зараз і у майбутньому Українська Православна Церква Київського Патріархату залишається основою та фундаментом, на якому буде побудована єдина незалежна Помісна Церква. Як єресі були переможені,  так і правдою подолаємо розділення. А правда ось у чому: у незалежній Державі має бути незалежна Церква. Істина завжди перемагає."
            },
            {
                "id": "15",
                "p": "Будемо, браття і сестри, молитися до святителів, яких ми сьогодні святкуємо, Василія Великого та Петра Могили, щоб Господь, по їх молитвах, привів нас до вічного блаженного життя, а у земному житті допоміг нам перемогти всяку неправду і всякий гріх та побудувати свою єдину незалежну Українську Православну Церкву. Амінь»"
            },
            {
                "id": "16",
                "p": "Богослужіння завершилося новорічним молебнем до Господа. Також до святителів Василія Великого та Петра Могили."
            }
        ],
        "date": "14 січня 2022",
        "dateInFormat": "2022-01-14"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/271215154_649699363048883_3070517486777386636_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=730e14&_nc_ohc=_emjJ01rYTUAX-EEciX&_nc_ht=scontent.fedi1-1.fna&oh=00_AfCXg78go-2mY5glAO3aqf0TeiJWImU1Rrj_5I52BnLEAA&oe=63B918F4"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "Різдвяне послання Патріарха Київського і всієї Руси-України Філарета"
            },
            {
                "id": "1",
                "p": "Преосвященним архіпастирям, боголюбивим пастирям, чесному чернецтву та всім вірним Української Православної Церкви Київського Патріархату"
            },
            {
                "id": "1",
                "p": "Дорогі браття і сестри!"
            },
            {
                "id": "1",
                "p": "Христос народився!"
            },
            {
                "id": "1",
                "p": "Славімо Його!"
            },
            {
                "id": "1",
                "p": "У ці святкові дні Православна Церква знову нагадує нам слова ангела, сповіщені вифлеємським пастухам у ніч Різдва Христового: «Я благовіщу вам велику радість, яка буде всім людям. Бо нині в місті Давидовому народився для вас Спаситель, Який є Христос Господь» (Лк. 2:10–11)."
            },
            {
                "id": "1",
                "p": "В чому полягає ця велика радість, про яку благовіствував ангел? Радість полягає в народженні Спасителя. Від чого спас Христос людський рід? Від гріха і смерті. Від цього зла людина не могла визволити себе. Чому? Тому що не могла подолати смерть. А не могла перемогти смерть тому, що не здатна була визволитися від гріха. Потрібна була Божественна сила, яка б перемогла в людській природі гріх і смерть."
            },
            {
                "id": "1",
                "p": "Тому Господь зі Свого Чоловіколюбства послав Єдинородного Свого Сина, Господа нашого Ісуса Христа. Він узяв на Себе гріхи світу. Яким чином Ісус Христос взяв на себе гріхи світу? Саме втілення Сина Божого ще не означає, що Він узяв гріхи світу. А що є ознакою того, що Христос взяв на Себе наші гріхи? Страждання і смерть! Вони є наслідком гріха, і Спаситель взяв на Себе наслідки гріха. Це і означає взяти на Себе людські гріхи."
            },
            {
                "id": "1",
                "p": "Христос як безгрішний не повинен ні страждати, ні помирати. А Він страждав і помер. Це і означає, що Він узяв на Себе гріх. Взявши на Себе наші гріхи, Він переміг їх. Яким чином? Будучи в нашій плоті, Він ні в чому не згрішив, а споживши смерть – переміг її Своїм Воскресінням."
            },
            {
                "id": "1",
                "p": "Христос оновив нашу гріховну природу і зробив її із тлінної нетлінною, зі смертної – безсмертною. Плоть Ісуса Христа після Воскресіння – це інша плоть. Раніше вона страждала – тепер не може страждати; раніше помирала – тепер стала безсмертною і не може померти. Христос є другий Адам. Якщо перший привів до смерті, то другий – до воскресіння і життя вічного."
            },
            {
                "id": "1",
                "p": "І радіє серце православне, торжествує свята Церква, і з нею і весь світ, видимий і невидимий, бо народився Спаситель світу, Господь і Бог наш. «Торжествують ангели на небесах, і радуються люди нині, веселиться ж усе творіння заради народження у Вифлеємі Спаса Господа…» (з літійної стихири свята)."
            },
            {
                "id": "1",
                "p": "Народжений у тілі Син Божий, Який є Путь, Істина і Життя, відкрив нам тайни життя світу і людини. Через Нього ми знаємо про священний акт творення світу волею всемогутнього Бога; знаємо про те, що Божественний Промисел керує світом і кожною людиною; що кожен із нас має безсмертну душу; що існує вічне життя; що всі люди рівні, вони – діти Божі і браття та сестри між собою."
            },
            {
                "id": "1",
                "p": "Різдво Христове навіки з’єднало людину з Богом через Ісуса Христа. Син Божий просвітив затьмарений гріхом розум людини світлом істини. Істиною є те, що відкрив Христос, Який сказав про Себе, що Він є істина. Господь дарував людині благодатні сили для боротьби з гріхом, пробудив у її серці Божественну любов."
            },
            {
                "id": "1",
                "p": "Тому ми повинні насамперед дякувати Богові за Його невимовні благодіяння щодо кожного з нас. Бо те, що Він зробив для людського роду, стосується кожного з нас. Від втілення Сина Божого залежить вічне життя кожної людини. Не подолав би Син Божий у людській природі гріх і смерть – ми б вічно страждали душею, а наше тіло перетворилося б на порох. А тепер ми очищаємо душі від гріха благодаттю Святого Духа, а наші тіла не залишаться в землі, а у свій час воскреснуть для вічного блаженного життя або страждання."
            },
            {
                "id": "1",
                "p": "У ці радісні дні Різдва Христового будемо насамперед дякувати Богові за Його безмежну любов до нас. І в той же час докладати всіх зусиль для виконання Його спасительних заповідей. А Його заповіді зводяться до однієї: полюби Господа Бога твого всім серцем і ближнього твого, як самого себе."
            },
            {
                "id": "1",
                "p": "У ці дні, коли Україна переживає наслідки коронавірусу і наш народ терпить великі труднощі, Різдво Христове вселяє в наші серця велику надію, що Господь не залишить нас, як Своє творіння, без Божественної допомоги. Тому поздоровляю вас, дорогі браття і сестри, з великим християнським святом – Різдвом Христовим, усіх православних віруючих в Україні, в Америці, в Європі і в усьому світі. І бажаю, щоб Господь якомога швидше визволив Україну і весь світ від епідемії коронавірусу, щоб Він привів до єдності Православні Церкви в Україні і за її межами. І нехай Господь наш Ісус Христос наповнює наші серця радістю і світлом, яке засяяло з Вифлеємської печери. Будемо любити одне одного, пам’ятаючи, що в Царство Небесне не ввійде людина, яка не має любові."
            },
            {
                "id": "1",
                "p": "Нехай у новому році мир і благословення Боже перебувають на кожному, хто чинить добро. Благодать Господа нашого Ісуса Христа нехай буде з усіма нами."
            },
            {
                "id": "1",
                "p": "Христос народився! Славімо Його!"
            },
            {
                "id": "1",
                "p": "ФІЛАРЕТ"
            },
            {
                "id": "1",
                "p": "Патріарх Київський і всієї Руси-України"
            }
        ],
        "date": "07 січня 2022",
        "dateInFormat": "2022-01-07"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/268606775_1076166426493935_385755180091569580_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=wWyocGTx1nMAX_LkSBV&_nc_ht=scontent.fedi1-1.fna&oh=00_AfAlcTEcF6r_9RGlBXEBY_5KoY55EYFIzGG4vVhvcNymOg&oe=63B9F00F"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267761644_1076166503160594_4279988126245861463_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=kEHVrKzmMVwAX_kVxb1&_nc_ht=scontent.fedi1-1.fna&oh=00_AfCCnNXIedCA1Rph3vJeTHywK5DJXPJM-jRM7Syge0ZvFA&oe=63BA3130"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267736148_1076166553160589_4552578401775044843_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=_gdyrP5VpbMAX812kQM&_nc_ht=scontent.fedi1-1.fna&oh=00_AfBQH1zKjWNdrdxGCtLbcPcF9gIvm2FqHopCeZ-ymAck-w&oe=63B9FF81"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/268555443_1076166619827249_7030210104735239964_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=Mlm963KMAM0AX9SW5l3&_nc_ht=scontent.fedi1-1.fna&oh=00_AfD3PGRIgS1sjxkr3BSdQLUNAVQ9Lw2ja6J177Ex9IY-fA&oe=63B8AA01"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267756698_1076166723160572_1901507736530382975_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=eomc-OnFujoAX8jCpp_&_nc_ht=scontent.fedi1-1.fna&oh=00_AfCW3tthPWqUhzTac25mKuMzO7QybNj44aBuL1ge9j9W4A&oe=63B8DB28"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267669845_1076166816493896_6042383149046378408_n.jpg?_nc_cat=106&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=j_GrQqu5hM0AX9nlq4A&_nc_ht=scontent.fedi1-1.fna&oh=00_AfAwMRISHER2fDr3c-BmpNE519roOfM6HL7cw-GZ4rjRaQ&oe=63B8CCCE"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267754095_1076166889827222_3791834196191835194_n.jpg?_nc_cat=104&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=6rH0-feEgTgAX9Jvk4a&_nc_ht=scontent.fedi1-1.fna&oh=00_AfApwnHiWjlw_Ah6cesGz_g61sio2jKDzwiiMvx4d1xxLw&oe=63B8DF8B"
            },
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/267513232_1076166969827214_2967565828947412553_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=EfMOjx-lWIsAX-78r3S&_nc_ht=scontent.fedi1-1.fna&oh=00_AfDwfL1qHaogqBjwXn3qGUI-jBnRNYE5SQP0JyjG2S3xLQ&oe=63B9C7EA"
            }
            
        ],
        "text": [
            {
                "id": "1",
                "p": "14 грудня Українська Православна Церква Київського Патріархату відзначила день тезоіменитства свого Предстоятеля - Святійшого Патріарха Київського і всієї Руси-України Філарета. Свято-Вознесенська громада на чолі з о.Сергієм привітала Святійшого під час спільної молитви у Володимирівському Патріаршому Соборі."
            }
        ],
        "date": "14 грудня 2021",
        "dateInFormat": "2021-12-14"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t39.30808-6/261463267_960496888153662_3632863985947938382_n.jpg?_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=ZN2KiF4d30MAX9iRGvX&tn=-DMZMrjSSjJzd0aM&_nc_ht=scontent.fedi1-1.fna&oh=00_AfDc3AlZuyqzsNRJcVrX-XMBUji-97X0pG9SeKBpt4Kzww&oe=63B9CFC4"
            }
        ],
        "text": [
            {
                "id": "1",
                "p": "З 28 листопада до 6 січня включно триватиме Різдвяний піст. В цей час згідно традицій Православної Церкви та церковного Уставу християни обмежують себе в їжі, а також намагаються уникати в своєму житті того, що віддаляє людину від Бога, для того, щоб духовно приготуватися до зустрічі великого свята Різдва Христового."
            },
            {
                "id": "2",
                "p": "Почуття благоговіння перед таємницею Різдва Спасителя у Вифлеємі змушує християнина задуматися про те, як гідно себе підготувати до цього великого свята. У молитовному житті Церкви таємниця втілення дорівнює таємниці воскресіння з мертвих, а церковний календар вказує межі і зміст Різдвяного Посту, що нагадує смисл Великого Посту."
            },
            {
                "id": "3",
                "p": "Установлення Різдвяного посту, як і інших багатоденних постів, припадає на давні християнські часи. Уже з IV століття святий Амвросій Медіоланський і блаженний Августин згадують у своїх творах Різдвяний піст. У V столітті про давність Різдвяного посту писав святий Лев Великий, Римський єпископ."
            },
            {
                "id": "4",
                "p": "Спочатку Різдвяний піст у різних християн мав неоднакову тривалість: від семи днів і більше. На соборі 1166 року, що відбувся при Константинопольському Патріарху Луці та візантійському імператорові Мануїлі, було прийнято постанову для всіх християн дотримуватися посту протягом сорока днів перед великим святом Різдва Христового."
            },
            {
                "id": "5",
                "p": "Постячи тілесно, в той же час необхідно нам поститися і духовно. “Постячись, браття, тілесно, постімо і духовно, звільнімось від усякої неправди”, – заповідає Свята Церква. Мова не йде про заморювання самих себе голодом до виснаження – такі крайнощі Церквою засуджуються."
            },
            {
                "id": "6",
                "p": "Дні посту – це час рясного виявлення милосердя, примирення з усіма, прощення. У мирі серця, молитві й пості людина осягає найвищий сенс життя, торкається серцем Царства Божого. За словом Спасителя, тільки молитвою і постом ми можемо вигнати духа зла (Мф. 17, 21; Мк. 9, 29)."
            },
            {
                "id": "7",
                "p": "Піст тілесний, без посту духовного, нічого не приносить для спасіння душі, навіть навпаки, може бути і духовно шкідливим, якщо людина, утримуючись від їжі, переймається свідомістю власної переваги від свідомості того, що вона постить. Справжній піст пов’язаний з молитвою, покаянням, з утриманням від пристрастей і пороків, викоріненням злих справ, прощенням образ, з утриманням від подружнього життя, з виключенням розважальних і видовищних заходів, перегляду телевізора. Піст не мета, а засіб – засіб упокорити свою плоть і очиститися від гріхів. Без молитви і покаяння піст стає лише дієтою."
            },
            {
                "id": "8",
                "p": "Суть посту виражена в наступній церковній пісні: “постячись від їжі, душе моя, а від пристрастей не очищаючись, – марно втішаєшся утриманням від їжі: бо – якщо піст не принесе тобі виправлення, то ненависною будеш Богові, як фальшива, і уподібнишся злим демонам, які ніколи не їдять “."
            },
            {
                "id": "9",
                "p": "Бажаємо всім допомоги Божої у постуванні!"
            }
        ],
        "date": "29 листопада 2021",
        "dateInFormat": "2021-11-29"
    },
    {
        "image": [
            {
                "id": "1",
                "src": "https://scontent.fedi1-1.fna.fbcdn.net/v/t1.6435-9/198848092_957672718343307_1121564545083507992_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=8bfeb9&_nc_ohc=7pHBG0DmUN8AX_lBJr_&_nc_ht=scontent.fedi1-1.fna&oh=00_AfBy6FaUXyC1N8Z_5ACZUjNm5ivLLl581WDa1Fx8jglL2g&oe=63DC26EB"
            }
        ],
        
        "date": "10 червня 2021",
        "dateInFormat": "2021-06-10"
    }
]